/* No comment provided by engineer. */
" and " = " and ";

/* No comment provided by engineer. */
" from the original Notebook." = " from the original Notebook.";

/* No comment provided by engineer. */
" from the Page Bundle." = " from the Page Bundle.";

/* No comment provided by engineer. */
" to the Page Bundle." = " to the Page Bundle.";

/* No comment provided by engineer. */
"%@ & %@ 2002-%d, Circus Ponies Software, Inc. All Rights Reserved." = "%1$@ & %2$@ 2002-%3$d, Circus Ponies Software, Inc. All Rights Reserved.";

/* No comment provided by engineer. */
"%@ & %@ 2002-%d, Circus Ponies Software, Inc. All Rights Reserved.\nProtected by U.S. Patent No. 5,483,651." = "%1$@ & %2$@ 2002-%3$d, Circus Ponies Software, Inc. All Rights Reserved.\nProtected by U.S. Patent No. 5,483,651.";

/* No comment provided by engineer. */
"%@ (unzipping)" = "%@ (unzipping)";

/* No comment provided by engineer. */
"%@ encountered a problem while converting the outline item's contents to PDF." = "%@ encountered a problem while converting the outline item's contents to PDF.";

/* No comment provided by engineer. */
"%@%@%@ is already taken.  Please choose a different name." = "%1$@%2$@%3$@ is already taken.  Please choose a different name.";

/* No comment provided by engineer. */
"%d contacts do not exist within your Address Book" = "%d contacts do not exist within your Address Book";

/* No comment provided by engineer. */
"%lu on this page" = "%lu on this page";

/* No comment provided by engineer. */
"%lu replaced" = "%lu replaced";

/* No comment provided by engineer. */
", " = ", ";

/* No comment provided by engineer. */
"." = ".";

/* No comment provided by engineer. */
"1 replaced" = "1 replaced";

/* No comment provided by engineer. */
"\n%@ & %@ 2002-%d, Circus Ponies Software, Inc. All Rights Reserved." = "\n%1$@ & %2$@ 2002-%3$d, Circus Ponies Software, Inc. All Rights Reserved.";

/* No comment provided by engineer. */
"A default color has been substituted for them." = "A default color has been substituted for them.";

/* No comment provided by engineer. */
"A default color was substituted for it." = "A default color was substituted for it.";

/* No comment provided by engineer. */
"A default font has been substituted for them." = "A default font has been substituted for them.";

/* No comment provided by engineer. */
"A default font was substituted for it." = "A default font was substituted for it.";

/* No comment provided by engineer. */
"A file linked to a Media Frame could not be found." = "A file linked to a Media Frame could not be found.";

/* No comment provided by engineer. */
"A linked inline attachment and a file linked to a Media Frame could not be found." = "A linked inline attachment and a file linked to a Media Frame could not be found.";

/* No comment provided by engineer. */
"A linked inline attachment and one or more files linked to Media Frames could not be found." = "A linked inline attachment and one or more files linked to Media Frames could not be found.";

/* No comment provided by engineer. */
"A linked inline attachment could not be found." = "A linked inline attachment could not be found.";

/* No comment provided by engineer. */
"A new page will be added for each page in the PDF." = "A new page will be added for each page in the PDF.";

/* No comment provided by engineer. */
"A new page will be created to hold the image." = "A new page will be created to hold the image.";

/* No comment provided by engineer. */
"A Notebook can become corrupted if changed by more than one user at a time." = "A Notebook can become corrupted if changed by more than one user at a time.";

/* No comment provided by engineer. */
"A Notebook can become corrupted if changed on more than one computer." = "A Notebook can become corrupted if changed on more than one computer.";

/* No comment provided by engineer. */
"A page's HTML or a supporting file may not have been generated correctly." = "A page's HTML or a supporting file may not have been generated correctly.";

/* No comment provided by engineer. */
"A problem occurred during the export." = "A problem occurred during the export.";

/* No comment provided by engineer. */
"A text selection can only link to a single outline item." = "A text selection can only link to a single outline item.";

/* No comment provided by engineer. */
"A version of this page with a more-recent modification date already exists within this Notebook." = "A version of this page with a more-recent modification date already exists within this Notebook.";

/* No comment provided by engineer. */
"A version of this page with an identical modification date already exists within this Notebook." = "A version of this page with an identical modification date already exists within this Notebook.";

/* No comment provided by engineer. */
"A version of this page with an older modification date already exists within this Notebook." = "A version of this page with an older modification date already exists within this Notebook.";

/* No comment provided by engineer. */
"Activate Handwriting Recognition" = "Activate Handwriting Recognition";

/* Title of the open panel button when adding images to a Notebook */
"Add" = "Add";

/* No comment provided by engineer. */
"Add as an Attachment" = "Add as an Attachment";

/* No comment provided by engineer. */
"Add as Single Attachment" = "Add as Single Attachment";

/* No comment provided by engineer. */
"Add Contact to Address Book" = "Add Contact to Address Book";

/* No comment provided by engineer. */
"Add Contacts" = "Add Contacts";

/* No comment provided by engineer. */
"Add Contacts to Address Book" = "Add Contacts to Address Book";

/* No comment provided by engineer. */
"Add document..." = "Add document...";

/* No comment provided by engineer. */
"Add for Annotation" = "Add for Annotation";

/* Title of the open panel when adding images to a Notebook */
"Add Images" = "Add Images";

/* No comment provided by engineer. */
"Add Pages Separately" = "Add Pages Separately";

/* No comment provided by engineer. */
"Add to Notebook" = "Add to Notebook";

/* No comment provided by engineer. */
"Additionally, there were one or more problems transferring " = "Additionally, there were one or more problems transferring ";

/* No comment provided by engineer. */
"All in Notebook" = "All in Notebook";

/* No comment provided by engineer. */
"All in Page" = "All in Page";

/* No comment provided by engineer. */
"All Selected Items" = "All Selected Items";

/* No comment provided by engineer. */
"An unknown error occurred while contacting the FTP server." = "An unknown error occurred while contacting the FTP server.";

/* No comment provided by engineer. */
"An unknown error occurred while contacting the MobileMe service." = "An unknown error occurred while contacting the MobileMe service.";

/* No comment provided by engineer. */
"An Unsaved Notebook has been Found" = "An Unsaved Notebook has been Found";

/* No comment provided by engineer. */
"and %@ could not be found.  A default font has been substituted for them." = "and %@ could not be found.  A default font has been substituted for them.";

/* No comment provided by engineer. */
"Another copy of NoteBook appears to be running on this computer." = "Another copy of NoteBook appears to be running on this computer.";

/* No comment provided by engineer. */
"Another copy of NoteBook appears to be updating this Notebook at Dropbox. Try again later." = "Another copy of NoteBook appears to be updating this Notebook at Dropbox. Try again later.";

/* No comment provided by engineer. */
"Another copy of NoteBook appears to be updating this Notebook. Try again later." = "Another copy of NoteBook appears to be updating this Notebook. Try again later.";

/* No comment provided by engineer. */
"Another copy of NoteBook may already be running.  All Clipping Service requests will be handled by the other version." = "Another copy of NoteBook may already be running.  All Clipping Service requests will be handled by the other version.";

/* No comment provided by engineer. */
"Another font has been temporarily substituted for them.  You can reset them in NoteBook preferences." = "Another font has been temporarily substituted for them.  You can reset them in NoteBook preferences.";

/* No comment provided by engineer. */
"Another version of this page already exists within this Notebook." = "Another version of this page already exists within this Notebook.";

/* No comment provided by engineer. */
"Another version of this section already exists within this Notebook." = "Another version of this section already exists within this Notebook.";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected favorite?" = "Are you sure you want to delete the selected favorite?";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected pages?" = "Are you sure you want to delete the selected pages?";

/* No comment provided by engineer. */
"Are you sure you want to remove all discarded attachments?" = "Are you sure you want to remove all discarded attachments?";

/* No comment provided by engineer. */
"Are you sure you want to remove the Clipping Services for this Notebook?" = "Are you sure you want to remove the Clipping Services for this Notebook?";

/* No comment provided by engineer. */
"Are you sure you want to remove the selected discarded attachments?" = "Are you sure you want to remove the selected discarded attachments?";

/* No comment provided by engineer. */
"Are you sure you want to remove this Clipping Service?" = "Are you sure you want to remove this Clipping Service?";

/* No comment provided by engineer. */
"Are you sure you want to undo?" = "Are you sure you want to undo?";

/* No comment provided by engineer. */
"As a Shape" = "As a Shape";

/* No comment provided by engineer. */
"As Outline Items" = "As Outline Items";

/* No comment provided by engineer. */
"attachments" = "attachments";

/* No comment provided by engineer. */
"Attachments cannot be manipulated unless they have first been saved." = "Attachments cannot be manipulated unless they have first been saved.";

/* No comment provided by engineer. */
"Back" = "Back";

/* No comment provided by engineer. */
"background images" = "background images";

/* As in a beta release of the software */
"Beta" = "Beta";

/* No comment provided by engineer. */
"Can't connect to Dropbox" = "Can't connect to Dropbox";

/* No comment provided by engineer. */
"Can't create a folder" = "Can't create a folder";

/* No comment provided by engineer. */
"Can't rename this document because the Dropbox service is not available." = "Can't rename this document because the Dropbox service is not available.";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Change" = "Change";

/* No comment provided by engineer. */
"Change Password" = "Change Password";

/* No comment provided by engineer. */
"Check Login Info" = "Check Login Info";

/* No comment provided by engineer. */
"Checking for changes..." = "Checking for changes...";

/* No comment provided by engineer. */
"Choose" = "Choose";

/* No comment provided by engineer. */
"Choose a File" = "Choose a File";

/* No comment provided by engineer. */
"Choose a task to get started, or Cancel for an empty Notebook." = "Choose a task to get started, or Cancel for an empty Notebook.";

/* No comment provided by engineer. */
"Choose a task to get started:" = "Choose a task to get started:";

/* No comment provided by engineer. */
"Choose an Export Folder" = "Choose an Export Folder";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* No comment provided by engineer. */
"Clear Date" = "Clear Date";

/* No comment provided by engineer. */
"Clear Password" = "Clear Password";

/* No comment provided by engineer. */
"Clearing the password will disable their encryption." = "Clearing the password will disable their encryption.";

/* No comment provided by engineer. */
"Clipping from one Notebook to another Notebook is not supported." = "Clipping from one Notebook to another Notebook is not supported.";

/* No comment provided by engineer. */
"Clipping service not available." = "Clipping service not available.";

/* No comment provided by engineer. */
"Clipping Services" = "Clipping Services";

/* No comment provided by engineer. */
"Collecting pages..." = "Collecting pages...";

/* No comment provided by engineer. */
"Comparing pages" = "Comparing pages";

/* No comment provided by engineer. */
"Continue to Open" = "Continue to Open";

/* No comment provided by engineer. */
"Copy to Applications" = "Copy to Applications";

/* No comment provided by engineer. */
"Create a Copy" = "Create a Copy";

/* No comment provided by engineer. */
"Create a new page in the Media Capture section to hold the imported files?" = "Create a new page in the Media Capture section to hold the imported files?";

/* No comment provided by engineer. */
"Create a new page in the Media Capture section to hold the scan?" = "Create a new page in the Media Capture section to hold the scan?";

/* No comment provided by engineer. */
"Create a new page to hold the imported files?" = "Create a new page to hold the imported files?";

/* No comment provided by engineer. */
"Create a new page to hold the scan?" = "Create a new page to hold the scan?";

/* No comment provided by engineer. */
"Create a new section to hold the imported files?" = "Create a new section to hold the imported files?";

/* No comment provided by engineer. */
"Create a new section to hold the scan?" = "Create a new section to hold the scan?";

/* No comment provided by engineer. */
"Create New Page" = "Create New Page";

/* No comment provided by engineer. */
"Create New Section" = "Create New Section";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete action item?" = "Delete action item?";

/* No comment provided by engineer. */
"Delete Item and Children" = "Delete Item and Children";

/* No comment provided by engineer. */
"Delete Selected Pages" = "Delete Selected Pages";

/* No comment provided by engineer. */
"Delete the Notebook" = "Delete the Notebook";

/* No comment provided by engineer. */
"Delete the Notebooks" = "Delete the Notebooks";

/* No comment provided by engineer. */
"Delete this Notebook" = "Delete this Notebook";

/* No comment provided by engineer. */
"Deleting it will remove it from the Notebook and affect these other pages." = "Deleting it will remove it from the Notebook and affect these other pages.";

/* No comment provided by engineer. */
"Deleting this image will remove it from the Notebook.  Are you sure you want to delete it?" = "Deleting this image will remove it from the Notebook.  Are you sure you want to delete it?";

/* No comment provided by engineer. */
"Determining items to download..." = "Determining items to download...";

/* No comment provided by engineer. */
"Determining items to upload..." = "Determining items to upload...";

/* No comment provided by engineer. */
"Disable Auto-sorting and Proceed" = "Disable Auto-sorting and Proceed";

/* No comment provided by engineer. */
"Discard Changes" = "Discard Changes";

/* No comment provided by engineer. */
"Divider pages cannot import media." = "Divider pages cannot import media.";

/* No comment provided by engineer. */
"Do not show again" = "Do not show again";

/* No comment provided by engineer. */
"Do you want add these Keywords to just this item or to all items with the same background highlighting?" = "Do you want add these Keywords to just this item or to all items with the same background highlighting?";

/* No comment provided by engineer. */
"Do you want add these Keywords to just this item or to all selected items on this page?" = "Do you want add these Keywords to just this item or to all selected items on this page?";

/* No comment provided by engineer. */
"Do you want add these Stickers to just this item or to all items with the same background highlighting?" = "Do you want add these Stickers to just this item or to all items with the same background highlighting?";

/* No comment provided by engineer. */
"Do you want add these Stickers to just this item or to all selected items on this page?" = "Do you want add these Stickers to just this item or to all selected items on this page?";

/* No comment provided by engineer. */
"Do you want add this Keyword to just this item or to all items with the same background highlighting?" = "Do you want add this Keyword to just this item or to all items with the same background highlighting?";

/* No comment provided by engineer. */
"Do you want add this Keyword to just this item or to all selected items on this page?" = "Do you want add this Keyword to just this item or to all selected items on this page?";

/* No comment provided by engineer. */
"Do you want add this Sticker to just this item or to all items with the same background highlighting?" = "Do you want add this Sticker to just this item or to all items with the same background highlighting?";

/* No comment provided by engineer. */
"Do you want add this Sticker to just this item or to all selected items on this page?" = "Do you want add this Sticker to just this item or to all selected items on this page?";

/* No comment provided by engineer. */
"Do you want the change the text color of just this item or of all items with the same background highlighting?" = "Do you want the change the text color of just this item or of all items with the same background highlighting?";

/* No comment provided by engineer. */
"Do you want to add each page separately, or as a single attachment?" = "Do you want to add each page separately, or as a single attachment?";

/* No comment provided by engineer. */
"Do you want to change the text color of just this item or of all selected items on this page?" = "Do you want to change the text color of just this item or of all selected items on this page?";

/* No comment provided by engineer. */
"Do you want to check your login information?" = "Do you want to check your login information?";

/* No comment provided by engineer. */
"Do you want to remove it from your %@, or restore it at Dropbox?" = "Do you want to remove it from your %@, or restore it at Dropbox?";

/* No comment provided by engineer. */
"Do you want to save the changes you made to the Notebook %@%@%@%@" = "Do you want to save the changes you made to the Notebook %1$@%2$@%3$@%4$@";

/* No comment provided by engineer. */
"Do you want to save the favorite sort's changes?" = "Do you want to save the favorite sort's changes?";

/* No comment provided by engineer. */
"Does the first line contain column titles or table data?" = "Does the first line contain column titles or table data?";

/* No comment provided by engineer. */
"Don't Add" = "Don't Add";

/* No comment provided by engineer. */
"Don't Copy" = "Don't Copy";

/* No comment provided by engineer. */
"Don't Delete" = "Don't Delete";

/* No comment provided by engineer. */
"Don't Publish" = "Don't Publish";

/* No comment provided by engineer. */
"Don't Save" = "Don't Save";

/* No comment provided by engineer. */
"Don't Undo" = "Don't Undo";

/* No comment provided by engineer. */
"Download from Dropbox" = "Download from Dropbox";

/* No comment provided by engineer. */
"Downloading changes..." = "Downloading changes...";

/* No comment provided by engineer. */
"Enter a new URL or e-mail address:" = "Enter a new URL or e-mail address:";

/* No comment provided by engineer. */
"Enter a URL or e-mail address:" = "Enter a URL or e-mail address:";

/* No comment provided by engineer. */
"Enter this Notebook's password to unlock it" = "Enter this Notebook's password to unlock it";

/* No comment provided by engineer. */
"Error while connecting to Dropbox." = "Error while connecting to Dropbox.";

/* No comment provided by engineer. */
"Error while downloading the Notebook from Dropbox." = "Error while downloading the Notebook from Dropbox.";

/* No comment provided by engineer. */
"Error while downloading the Notebook from Dropbox. Sync again to complete the download." = "Error while downloading the Notebook from Dropbox. Sync again to complete the download.";

/* No comment provided by engineer. */
"Error while uploading the Notebook to Dropbox." = "Error while uploading the Notebook to Dropbox.";

/* No comment provided by engineer. */
"Examining %@%@%@ (%lu of %lu)..." = "Examining %1$@%2$@%3$@ (%4$lu of %5$lu)...";

/* No comment provided by engineer. */
"Examining %@..." = "Examining %@...";

/* No comment provided by engineer. */
"Export" = "Export";

/* No comment provided by engineer. */
"Export complete." = "Export complete.";

/* No comment provided by engineer. */
"Exporting %@%@%@ (%d of %d)..." = "Exporting %1$@%2$@%3$@ (%4$d of %5$d)...";

/* No comment provided by engineer. */
"Exporting to Disk" = "Exporting to Disk";

/* No comment provided by engineer. */
"Exporting to FTP Server" = "Exporting to FTP Server";

/* No comment provided by engineer. */
"Exporting to MobileMe" = "Exporting to MobileMe";

/* No comment provided by engineer. */
"Exporting to PDF..." = "Exporting to PDF...";

/* No comment provided by engineer. */
"Exporting to SFTP Server" = "Exporting to SFTP Server";

/* No comment provided by engineer. */
"Finishing..." = "Finishing...";

/* No comment provided by engineer. */
"First Line is Column Titles" = "First Line is Column Titles";

/* No comment provided by engineer. */
"First Line is Data" = "First Line is Data";

/* No comment provided by engineer. */
"Folder contents unavailable" = "Folder contents unavailable";

/* No comment provided by engineer. */
"For Annotation" = "For Annotation";

/* No comment provided by engineer. */
"FTP" = "FTP";

/* No comment provided by engineer. */
"FTP Export Destination Name and Folder" = "FTP Export Destination Name and Folder";

/* No comment provided by engineer. */
"FTP Export Server Settings" = "FTP Export Server Settings";

/* No comment provided by engineer. */
"Gathering changes..." = "Gathering changes...";

/* No comment provided by engineer. */
"Handwriting Recognition Off." = "Handwriting Recognition Off.";

/* No comment provided by engineer. */
"If you don't publish it, it won't appear in the Services menu of other applications." = "If you don't publish it, it won't appear in the Services menu of other applications.";

/* No comment provided by engineer. */
"If you don't publish them, they will not appear in the Services menu of other applications." = "If you don't publish them, they will not appear in the Services menu of other applications.";

/* No comment provided by engineer. */
"If you don't publish them, they won't appear in the Services menu of other applications." = "If you don't publish them, they won't appear in the Services menu of other applications.";

/* No comment provided by engineer. */
"If you don't review your Notebooks, all of your changes will be lost." = "If you don't review your Notebooks, all of your changes will be lost.";

/* No comment provided by engineer. */
"If you like Circus Ponies NoteBook, please rate it.  Thanks!" = "If you like Circus Ponies NoteBook, please rate it.  Thanks!";

/* No comment provided by engineer. */
"Ignore" = "Ignore";

/* No comment provided by engineer. */
"Invalid Clipping Service" = "Invalid Clipping Service";

/* No comment provided by engineer. */
"iPad Release %@" = "iPad Release %@";

/* No comment provided by engineer. */
"Its main data file is missing or corrupt.  Do you want to create a copy using the Notebook's data files or cancel." = "Its main data file is missing or corrupt.  Do you want to create a copy using the Notebook's data files or cancel.";

/* No comment provided by engineer. */
"Just Add the File" = "Just Add the File";

/* No comment provided by engineer. */
"Just Download Changes" = "Just Download Changes";

/* No comment provided by engineer. */
"Just This Item" = "Just This Item";

/* No comment provided by engineer. */
"Just Upload Changes" = "Just Upload Changes";

/* Comment to localizer: this is the action of keeping something around */
"Keep" = "Keep";

/* No comment provided by engineer. */
"Literal text search..." = "Literal text search...";

/* No comment provided by engineer. */
"Locking a Notebook helps prevent several users from accessing it at one time." = "Locking a Notebook helps prevent several users from accessing it at one time.";

/* No comment provided by engineer. */
"Mac %@Release %@" = "Mac %1$@Release %2$@";

/* No comment provided by engineer. */
"Next" = "Next";

/* No comment provided by engineer. */
"No Thanks" = "No Thanks";

/* No comment provided by engineer. */
"None of the pages within the specified page range can be exported to HTML." = "None of the pages within the specified page range can be exported to HTML.";

/* No comment provided by engineer. */
"NoteBook %@ requires OS X %@ (%@) or higher." = "NoteBook %1$@ requires OS X %2$@ (%3$@) or higher.";

/* No comment provided by engineer. */
"NoteBook Contextual Menu plug-in" = "NoteBook Contextual Menu plug-in";

/* No comment provided by engineer. */
"NoteBook Helper" = "NoteBook Helper";

/* No comment provided by engineer. */
"NoteBook is available for purchase from the App Store" = "NoteBook is available for purchase from the App Store";

/* No comment provided by engineer. */
"NoteBook is not running from your Applications folder." = "NoteBook is not running from your Applications folder.";

/* No comment provided by engineer. */
"NoteBook's Input Manager" = "NoteBook's Input Manager";

/* No comment provided by engineer. */
"NoteBook's Spotlight plug-in" = "NoteBook's Spotlight plug-in";

/* No comment provided by engineer. */
"Notebooks saved by this version of NoteBook cannot be opened in earlier versions of NoteBook." = "Notebooks saved by this version of NoteBook cannot be opened in earlier versions of NoteBook.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"One contact does not exist within your Address Book." = "One contact does not exist within your Address Book.";

/* No comment provided by engineer. */
"One of the selected pages cannot be copied." = "One of the selected pages cannot be copied.";

/* No comment provided by engineer. */
"One of the selected pages cannot be removed." = "One of the selected pages cannot be removed.";

/* No comment provided by engineer. */
"One or more attachments could not be copied into this Notebook because it is read-only." = "One or more attachments could not be copied into this Notebook because it is read-only.";

/* No comment provided by engineer. */
"One or more files linked to Media Frames could not be found." = "One or more files linked to Media Frames could not be found.";

/* No comment provided by engineer. */
"One or more items have auto-sorting enabled and cannot be sorted." = "One or more items have auto-sorting enabled and cannot be sorted.";

/* No comment provided by engineer. */
"One or more linked inline attachments and a file linked to a Media Frame could not be found." = "One or more linked inline attachments and a file linked to a Media Frame could not be found.";

/* No comment provided by engineer. */
"One or more linked inline attachments could not be found." = "One or more linked inline attachments could not be found.";

/* No comment provided by engineer. */
"One or more linked inline attachments, and files linked to Media Frames, could not be found." = "One or more linked inline attachments, and files linked to Media Frames, could not be found.";

/* No comment provided by engineer. */
"One or more pages already exist within this Notebook." = "One or more pages already exist within this Notebook.";

/* No comment provided by engineer. */
"Only one copy of NoteBook can run at one time on a single computer." = "Only one copy of NoteBook can run at one time on a single computer.";

/* No comment provided by engineer. */
"Open %@%@%@ in a New Window" = "Open %1$@%2$@%3$@ in a New Window";

/* No comment provided by engineer. */
"Open Anyway" = "Open Anyway";

/* No comment provided by engineer. */
"Open as Owner" = "Open as Owner";

/* No comment provided by engineer. */
"Open as Read-Only" = "Open as Read-Only";

/* No comment provided by engineer. */
"Open to Make Changes" = "Open to Make Changes";

/* No comment provided by engineer. */
"Opening in a separate window will erase your undo history." = "Opening in a separate window will erase your undo history.";

/* No comment provided by engineer. */
"Out of sync (has changes to upload to Dropbox)" = "Out of sync (has changes to upload to Dropbox)";

/* No comment provided by engineer. */
"Out of sync (not fully downloaded from Dropbox)" = "Out of sync (not fully downloaded from Dropbox)";

/* No comment provided by engineer. */
"Out of sync (not fully uploaded to Dropbox)" = "Out of sync (not fully uploaded to Dropbox)";

/* No comment provided by engineer. */
"Page Bundles cannot contain Index pages or the Contents page." = "Page Bundles cannot contain Index pages or the Contents page.";

/* No comment provided by engineer. */
"Pages within this Notebook are encrypted." = "Pages within this Notebook are encrypted.";

/* No comment provided by engineer. */
"Pasting may not produce the correct results." = "Pasting may not produce the correct results.";

/* No comment provided by engineer. */
"Please Back Up Your Notebooks" = "Please Back Up Your Notebooks";

/* No comment provided by engineer. */
"Please choose a different destination." = "Please choose a different destination.";

/* No comment provided by engineer. */
"Please choose a file name." = "Please choose a file name.";

/* No comment provided by engineer. */
"Please choose a name that does not contain a colon (:)." = "Please choose a name that does not contain a colon (:).";

/* No comment provided by engineer. */
"Please choose a name that does not contain a slash (/)." = "Please choose a name that does not contain a slash (/).";

/* No comment provided by engineer. */
"Please choose another name." = "Please choose another name.";

/* No comment provided by engineer. */
"Please choose either %@Page%@ or %@Notebook%@ from the Scope options." = "Please choose either %1$@Page%2$@ or %3$@Notebook%4$@ from the Scope options.";

/* No comment provided by engineer. */
"Please enter a name for the table." = "Please enter a name for the table.";

/* No comment provided by engineer. */
"Please enter a name." = "Please enter a name.";

/* No comment provided by engineer. */
"Please enter a password." = "Please enter a password.";

/* No comment provided by engineer. */
"Please enter a valid name." = "Please enter a valid name.";

/* No comment provided by engineer. */
"Please enter an account name." = "Please enter an account name.";

/* No comment provided by engineer. */
"Please enter an export name." = "Please enter an export name.";

/* No comment provided by engineer. */
"Please enter the name of an FTP server." = "Please enter the name of an FTP server.";

/* No comment provided by engineer. */
"Please enter the table's new name" = "Please enter the table's new name";

/* No comment provided by engineer. */
"Please enter this Notebook's password" = "Please enter this Notebook's password";

/* No comment provided by engineer. */
"Please enter this Notebook's password to validate the change." = "Please enter this Notebook's password to validate the change.";

/* No comment provided by engineer. */
"Please help us improve Circus Ponies NoteBook by participating in a brief survey." = "Please help us improve Circus Ponies NoteBook by participating in a brief survey.";

/* No comment provided by engineer. */
"Please re-enter the new password." = "Please re-enter the new password.";

/* No comment provided by engineer. */
"Please re-verify the new password." = "Please re-verify the new password.";

/* No comment provided by engineer. */
"Please save the Notebook before preparing for transport." = "Please save the Notebook before preparing for transport.";

/* No comment provided by engineer. */
"Please select a destination for this link." = "Please select a destination for this link.";

/* No comment provided by engineer. */
"Please select a link destination for this item." = "Please select a link destination for this item.";

/* No comment provided by engineer. */
"Please use Page Bundles to save the Notebook's content and then reopen the Notebook." = "Please use Page Bundles to save the Notebook's content and then reopen the Notebook.";

/* No comment provided by engineer. */
"Preparing to download from Dropbox..." = "Preparing to download from Dropbox...";

/* No comment provided by engineer. */
"Preparing to sync..." = "Preparing to sync...";

/* No comment provided by engineer. */
"Preparing to upload to Dropbox..." = "Preparing to upload to Dropbox...";

/* No comment provided by engineer. */
"Problem connecting to Dropbox." = "Problem connecting to Dropbox.";

/* No comment provided by engineer. */
"Proceed" = "Proceed";

/* No comment provided by engineer. */
"Protected by U.S. Patent No. 5,483,651." = "Protected by U.S. Patent No. 5,483,651.";

/* No comment provided by engineer. */
"Publish" = "Publish";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Rate It Now" = "Rate It Now";

/* No comment provided by engineer. */
"Read-only Notebooks cannot accept new stickers." = "Read-only Notebooks cannot accept new stickers.";

/* No comment provided by engineer. */
"Reload" = "Reload";

/* No comment provided by engineer. */
"Reloading will lose your current changes." = "Reloading will lose your current changes.";

/* No comment provided by engineer. */
"Remind Me Later" = "Remind Me Later";

/* No comment provided by engineer. */
"Remove" = "Remove";

/* No comment provided by engineer. */
"Remove discarded attachments completed with errors." = "Remove discarded attachments completed with errors.";

/* No comment provided by engineer. */
"Remove from %@" = "Remove from %@";

/* No comment provided by engineer. */
"Replace Existing Version" = "Replace Existing Version";

/* No comment provided by engineer. */
"Replace Existing Versions" = "Replace Existing Versions";

/* No comment provided by engineer. */
"Replace Original" = "Replace Original";

/* No comment provided by engineer. */
"Restore at Dropbox" = "Restore at Dropbox";

/* No comment provided by engineer. */
"Restore the Notebook" = "Restore the Notebook";

/* No comment provided by engineer. */
"Restore the Notebooks" = "Restore the Notebooks";

/* No comment provided by engineer. */
"Revert" = "Revert";

/* No comment provided by engineer. */
"Revert to saved version of %@?" = "Revert to saved version of %@?";

/* No comment provided by engineer. */
"Reverting will lose your current changes." = "Reverting will lose your current changes.";

/* No comment provided by engineer. */
"Review Unsaved Notebooks" = "Review Unsaved Notebooks";

/* No comment provided by engineer. */
"Round-trip Services can only operate on a single item." = "Round-trip Services can only operate on a single item.";

/* Title of NSSave panel during save */
"Save" = "Save";

/* Title of the NSSave panel during save as */
"Save As" = "Save As";

/* No comment provided by engineer. */
"Save before quitting?" = "Save before quitting?";

/* No comment provided by engineer. */
"Save or delete this Notebook?" = "Save or delete this Notebook?";

/* No comment provided by engineer. */
"Saving %@." = "Saving %@.";

/* No comment provided by engineer. */
"Saving page %d of %d" = "Saving page %1$d of %2$d";

/* No comment provided by engineer. */
"Set New Password" = "Set New Password";

/* No comment provided by engineer. */
"Set Password" = "Set Password";

/* No comment provided by engineer. */
"Set..." = "Set...";

/* No comment provided by engineer. */
"SFTP" = "SFTP";

/* No comment provided by engineer. */
"SFTP Export Destination Name and Folder" = "SFTP Export Destination Name and Folder";

/* No comment provided by engineer. */
"SFTP Export Server Settings" = "SFTP Export Server Settings";

/* No comment provided by engineer. */
"Show the Notebook Inspector" = "Show the Notebook Inspector";

/* No comment provided by engineer. */
"Some HTML or supporting files may not have been generated correctly." = "Some HTML or supporting files may not have been generated correctly.";

/* No comment provided by engineer. */
"Some of the selected pages cannot be copied." = "Some of the selected pages cannot be copied.";

/* No comment provided by engineer. */
"Some of the selected pages cannot be removed." = "Some of the selected pages cannot be removed.";

/* No comment provided by engineer. */
"Some pages may not have been recovered from the original Notebook." = "Some pages may not have been recovered from the original Notebook.";

/* No comment provided by engineer. */
"Sound Preferences or some other application may be using it." = "Sound Preferences or some other application may be using it.";

/* No comment provided by engineer. */
"stickers" = "stickers";

/* No comment provided by engineer. */
"Sync cancelled" = "Sync cancelled";

/* No comment provided by engineer. */
"Sync status unknown (not logged into Dropbox)" = "Sync status unknown (not logged into Dropbox)";

/* No comment provided by engineer. */
"Syncing changes from Dropbox" = "Syncing changes from Dropbox";

/* No comment provided by engineer. */
"Syncing changes..." = "Syncing changes...";

/* No comment provided by engineer. */
"Take Survey" = "Take Survey";

/* No comment provided by engineer. */
"Thank you for trying" = "Thank you for trying";

/* No comment provided by engineer. */
"The action item being deleted from Calendar has child items in the outline.  Are you sure you want to delete this item and its children?" = "The action item being deleted from Calendar has child items in the outline.  Are you sure you want to delete this item and its children?";

/* No comment provided by engineer. */
"The Best App for Taking Notes on iPad" = "The Best App for Taking Notes on iPad";

/* No comment provided by engineer. */
"The Clipping Service for page named %@%@%@ was lost during republishing." = "The Clipping Service for page named %1$@%2$@%3$@ was lost during republishing.";

/* No comment provided by engineer. */
"The copy of this Notebook at Dropbox has changed." = "The copy of this Notebook at Dropbox has changed.";

/* No comment provided by engineer. */
"The deleted Notebook was synced to your %@.  Do you want to delete it from your %@?" = "The deleted Notebook was synced to your %1$@.  Do you want to delete it from your %2$@?";

/* No comment provided by engineer. */
"The destination Notebook is read-only and cannot accept downloaded media." = "The destination Notebook is read-only and cannot accept downloaded media.";

/* No comment provided by engineer. */
"The device may not be connected to your computer." = "The device may not be connected to your computer.";

/* No comment provided by engineer. */
"The document %@ no longer exists at Dropbox." = "The document %@ no longer exists at Dropbox.";

/* No comment provided by engineer. */
"The export file contains incorrect attachment references." = "The export file contains incorrect attachment references.";

/* No comment provided by engineer. */
"The Find panel cannot search within a selection." = "The Find panel cannot search within a selection.";

/* No comment provided by engineer. */
"The folder %@ is not writable." = "The folder %@ is not writable.";

/* No comment provided by engineer. */
"The font %@ could not be found.  A default font has been substituted for it." = "The font %@ could not be found.  A default font has been substituted for it.";

/* No comment provided by engineer. */
"The fonts " = "The fonts ";

/* No comment provided by engineer. */
"The FTP server reported insufficient storage space available." = "The FTP server reported insufficient storage space available.";

/* No comment provided by engineer. */
"The GPS device is being used by another application." = "The GPS device is being used by another application.";

/* No comment provided by engineer. */
"The image was pasted in the TIFF format." = "The image was pasted in the TIFF format.";

/* No comment provided by engineer. */
"The items cannot be sorted because their parent has auto-sorting enabled." = "The items cannot be sorted because their parent has auto-sorting enabled.";

/* No comment provided by engineer. */
"The MobileMe service reported insufficient storage space available." = "The MobileMe service reported insufficient storage space available.";

/* No comment provided by engineer. */
"The name %@%@%@ is already is use." = "The name %1$@%2$@%3$@ is already is use.";

/* No comment provided by engineer. */
"The name \"%@\" is already in use by another table." = "The name \"%@\" is already in use by another table.";

/* No comment provided by engineer. */
"The Notebook %@%@%@ cannot be opened because it was saved using a newer version of the NoteBook application (%@)." = "The Notebook %1$@%2$@%3$@ cannot be opened because it was saved using a newer version of the NoteBook application (%4$@).";

/* No comment provided by engineer. */
"The Notebook %@%@%@ could not be loaded." = "The Notebook %1$@%2$@%3$@ could not be loaded.";

/* No comment provided by engineer. */
"The Notebook %@%@%@ could not be located." = "The Notebook %1$@%2$@%3$@ could not be located.";

/* No comment provided by engineer. */
"The Notebook %@%@%@ was saved with a newer version of the NoteBook application%@ and may not open correctly." = "The Notebook %1$@%2$@%3$@ was saved with a newer version of the NoteBook application%4$@ and may not open correctly.";

/* No comment provided by engineer. */
"The Notebook %@%@%@ was saved with a newer version of the NoteBook application%@.  If you save it, you may lose information that was added by the newer version." = "The Notebook %1$@%2$@%3$@ was saved with a newer version of the NoteBook application%4$@.  If you save it, you may lose information that was added by the newer version.";

/* No comment provided by engineer. */
"The Notebook's password was not changed." = "The Notebook's password was not changed.";

/* No comment provided by engineer. */
"The Page Bundle %@%@%@ was saved using a newer version %@of the NoteBook application and cannot be opened." = "The Page Bundle %1$@%2$@%3$@ was saved using a newer version %4$@of the NoteBook application and cannot be opened.";

/* No comment provided by engineer. */
"The Page Bundle %@%@%@ was saved with a newer version %@of the NoteBook application and may not open correctly." = "The Page Bundle %1$@%2$@%3$@ was saved with a newer version %4$@of the NoteBook application and may not open correctly.";

/* No comment provided by engineer. */
"The password you entered does not match the Notebook's password." = "The password you entered does not match the Notebook's password.";

/* No comment provided by engineer. */
"The PDF file %@ contains %d pages?" = "The PDF file %1$@ contains %2$d pages?";

/* No comment provided by engineer. */
"The selected item cannot be copied." = "The selected item cannot be copied.";

/* No comment provided by engineer. */
"The selected items cannot be copied." = "The selected items cannot be copied.";

/* No comment provided by engineer. */
"The selected page cannot be copied." = "The selected page cannot be copied.";

/* No comment provided by engineer. */
"The selected page cannot be removed." = "The selected page cannot be removed.";

/* No comment provided by engineer. */
"The selected pages cannot be copied." = "The selected pages cannot be copied.";

/* No comment provided by engineer. */
"The selected pages cannot be removed." = "The selected pages cannot be removed.";

/* No comment provided by engineer. */
"The selected section cannot accept new pages." = "The selected section cannot accept new pages.";

/* No comment provided by engineer. */
"The source application did not provide a GIF version of the image." = "The source application did not provide a GIF version of the image.";

/* No comment provided by engineer. */
"The source application did not provide a PDF version of the image." = "The source application did not provide a PDF version of the image.";

/* No comment provided by engineer. */
"The specified Notebooks are not versions of the same Notebook." = "The specified Notebooks are not versions of the same Notebook.";

/* No comment provided by engineer. */
"The Table of Contents page cannot import media." = "The Table of Contents page cannot import media.";

/* No comment provided by engineer. */
"The XML file could not be opened." = "The XML file could not be opened.";

/* No comment provided by engineer. */
"There are no pages in the Page Bundle %@%@.%@" = "There are no pages in the Page Bundle %1$@%2$@.%3$@";

/* No comment provided by engineer. */
"There are Notebooks from a previous session that were never saved to a permanent location. Do you want to restore them or delete them?" = "There are Notebooks from a previous session that were never saved to a permanent location. Do you want to restore them or delete them?";

/* No comment provided by engineer. */
"There is no default application specified to open the document." = "There is no default application specified to open the document.";

/* No comment provided by engineer. */
"There is no page number %d within this Notebook." = "There is no page number %d within this Notebook.";

/* No comment provided by engineer. */
"There is one Notebook from a previous session that was never saved to a permanent location. Do you want to restore it or delete it?" = "There is one Notebook from a previous session that was never saved to a permanent location. Do you want to restore it or delete it?";

/* No comment provided by engineer. */
"There was a Dropbox server problem. Try again later." = "There was a Dropbox server problem. Try again later.";

/* No comment provided by engineer. */
"There was a networking error or your computer is not connected to the Internet." = "There was a networking error or your computer is not connected to the Internet.";

/* No comment provided by engineer. */
"There was a problem accessing the %@ server's contents." = "There was a problem accessing the %@ server's contents.";

/* No comment provided by engineer. */
"There was a problem accessing the %@ server." = "There was a problem accessing the %@ server.";

/* No comment provided by engineer. */
"There was a problem accessing the current sound input device." = "There was a problem accessing the current sound input device.";

/* No comment provided by engineer. */
"There was a problem accessing the FTP server's contents." = "There was a problem accessing the FTP server's contents.";

/* No comment provided by engineer. */
"There was a problem accessing the FTP server." = "There was a problem accessing the FTP server.";

/* No comment provided by engineer. */
"There was a problem accessing the media device." = "There was a problem accessing the media device.";

/* No comment provided by engineer. */
"There was a problem accessing the new device." = "There was a problem accessing the new device.";

/* No comment provided by engineer. */
"There was a problem adding the contact to your address book." = "There was a problem adding the contact to your address book.";

/* No comment provided by engineer. */
"There was a problem adding the image to this Notebook." = "There was a problem adding the image to this Notebook.";

/* No comment provided by engineer. */
"There was a problem changing the Notebook's password." = "There was a problem changing the Notebook's password.";

/* No comment provided by engineer. */
"There was a problem connecting to the current sound input device." = "There was a problem connecting to the current sound input device.";

/* No comment provided by engineer. */
"There was a problem contacting the Mail application." = "There was a problem contacting the Mail application.";

/* No comment provided by engineer. */
"There was a problem copying a Sticker into the Notebook." = "There was a problem copying a Sticker into the Notebook.";

/* No comment provided by engineer. */
"There was a problem copying one or more attachments into this Notebook." = "There was a problem copying one or more attachments into this Notebook.";

/* No comment provided by engineer. */
"There was a problem copying one or more files into the Notebook." = "There was a problem copying one or more files into the Notebook.";

/* No comment provided by engineer. */
"There was a problem copying one or more of the images to this Notebook." = "There was a problem copying one or more of the images to this Notebook.";

/* No comment provided by engineer. */
"There was a problem copying one the attachment into this Notebook." = "There was a problem copying one the attachment into this Notebook.";

/* No comment provided by engineer. */
"There was a problem copying some Stickers into the Notebook." = "There was a problem copying some Stickers into the Notebook.";

/* No comment provided by engineer. */
"There was a problem copying the file into the Notebook." = "There was a problem copying the file into the Notebook.";

/* No comment provided by engineer. */
"There was a problem copying the image to this Notebook." = "There was a problem copying the image to this Notebook.";

/* No comment provided by engineer. */
"There was a problem copying the PDF output into the Notebook." = "There was a problem copying the PDF output into the Notebook.";

/* No comment provided by engineer. */
"There was a problem copying the scan file into the Notebook." = "There was a problem copying the scan file into the Notebook.";

/* No comment provided by engineer. */
"There was a problem creating a new Notebook." = "There was a problem creating a new Notebook.";

/* No comment provided by engineer. */
"There was a problem creating an e-mail send window." = "There was a problem creating an e-mail send window.";

/* No comment provided by engineer. */
"There was a problem creating the custom Stickers folder." = "There was a problem creating the custom Stickers folder.";

/* No comment provided by engineer. */
"There was a problem creating the Export panel." = "There was a problem creating the Export panel.";

/* No comment provided by engineer. */
"There was a problem creating the Import panel." = "There was a problem creating the Import panel.";

/* No comment provided by engineer. */
"There was a problem creating the NoteBook aliases folder." = "There was a problem creating the NoteBook aliases folder.";

/* No comment provided by engineer. */
"There was a problem creating the NoteBook Settings folder." = "There was a problem creating the NoteBook Settings folder.";

/* No comment provided by engineer. */
"There was a problem creating the Page Bundle." = "There was a problem creating the Page Bundle.";

/* No comment provided by engineer. */
"There was a problem creating the Stickers folder." = "There was a problem creating the Stickers folder.";

/* No comment provided by engineer. */
"There was a problem creating the temporary Notebooks folder." = "There was a problem creating the temporary Notebooks folder.";

/* No comment provided by engineer. */
"There was a problem creating this Notebook's Attachments folder." = "There was a problem creating this Notebook's Attachments folder.";

/* No comment provided by engineer. */
"There was a problem creating this Notebook's Background Images folder." = "There was a problem creating this Notebook's Background Images folder.";

/* No comment provided by engineer. */
"There was a problem creating this Notebook's Contents folder." = "There was a problem creating this Notebook's Contents folder.";

/* No comment provided by engineer. */
"There was a problem creating this Notebook's Index folder." = "There was a problem creating this Notebook's Index folder.";

/* No comment provided by engineer. */
"There was a problem creating this Notebook's Pages folder." = "There was a problem creating this Notebook's Pages folder.";

/* No comment provided by engineer. */
"There was a problem creating this Notebook's Stickers folder." = "There was a problem creating this Notebook's Stickers folder.";

/* No comment provided by engineer. */
"There was a problem decoding the Page Bundle %@%@.%@" = "There was a problem decoding the Page Bundle %1$@%2$@.%3$@";

/* No comment provided by engineer. */
"There was a problem determining the OPML data file's encoding." = "There was a problem determining the OPML data file's encoding.";

/* No comment provided by engineer. */
"There was a problem examining the contents of this device." = "There was a problem examining the contents of this device.";

/* No comment provided by engineer. */
"There was a problem initializing %@%@.%@" = "There was a problem initializing %1$@%2$@.%3$@";

/* No comment provided by engineer. */
"There was a problem initiating the media download." = "There was a problem initiating the media download.";

/* No comment provided by engineer. */
"There was a problem initiating the scan." = "There was a problem initiating the scan.";

/* No comment provided by engineer. */
"There was a problem initiating the voice recording." = "There was a problem initiating the voice recording.";

/* No comment provided by engineer. */
"There was a problem installing the latest version of the %@." = "There was a problem installing the latest version of the %@.";

/* No comment provided by engineer. */
"There was a problem launching %@." = "There was a problem launching %@.";

/* No comment provided by engineer. */
"There was a problem launching the Page Bundle decoder." = "There was a problem launching the Page Bundle decoder.";

/* No comment provided by engineer. */
"There was a problem loading a custom Sticker image." = "There was a problem loading a custom Sticker image.";

/* No comment provided by engineer. */
"There was a problem loading an encrypted page's data." = "There was a problem loading an encrypted page's data.";

/* No comment provided by engineer. */
"There was a problem loading custom stickers." = "There was a problem loading custom stickers.";

/* No comment provided by engineer. */
"There was a problem loading information about your existing Clipping Services." = "There was a problem loading information about your existing Clipping Services.";

/* No comment provided by engineer. */
"There was a problem loading NoteBook's global defaults." = "There was a problem loading NoteBook's global defaults.";

/* No comment provided by engineer. */
"There was a problem loading one of the Notebook's Sticker images." = "There was a problem loading one of the Notebook's Sticker images.";

/* No comment provided by engineer. */
"There was a problem loading one or more Address Book contacts used within the Page Bundle." = "There was a problem loading one or more Address Book contacts used within the Page Bundle.";

/* No comment provided by engineer. */
"There was a problem loading one or more Media Frames for this page." = "There was a problem loading one or more Media Frames for this page.";

/* No comment provided by engineer. */
"There was a problem loading one or more objects used by this Notebook." = "There was a problem loading one or more objects used by this Notebook.";

/* No comment provided by engineer. */
"There was a problem loading one or more objects used by this page." = "There was a problem loading one or more objects used by this page.";

/* No comment provided by engineer. */
"There was a problem loading several custom Sticker images." = "There was a problem loading several custom Sticker images.";

/* No comment provided by engineer. */
"There was a problem loading several of the Notebook's Sticker images." = "There was a problem loading several of the Notebook's Sticker images.";

/* No comment provided by engineer. */
"There was a problem loading the About Panel." = "There was a problem loading the About Panel.";

/* No comment provided by engineer. */
"There was a problem loading the Actions panes." = "There was a problem loading the Actions panes.";

/* No comment provided by engineer. */
"There was a problem loading the alarm configuration sheet." = "There was a problem loading the alarm configuration sheet.";

/* No comment provided by engineer. */
"There was a problem loading the application sticker pack %@%@%@." = "There was a problem loading the application sticker pack %1$@%2$@%3$@.";

/* No comment provided by engineer. */
"There was a problem loading the Attachment HTML Export sheet." = "There was a problem loading the Attachment HTML Export sheet.";

/* No comment provided by engineer. */
"There was a problem loading the Attachment Inspector." = "There was a problem loading the Attachment Inspector.";

/* No comment provided by engineer. */
"There was a problem loading the attachment search progress sheet." = "There was a problem loading the attachment search progress sheet.";

/* No comment provided by engineer. */
"There was a problem loading the calendar pane." = "There was a problem loading the calendar pane.";

/* No comment provided by engineer. */
"There was a problem loading the Clipping Services annotation sheet." = "There was a problem loading the Clipping Services annotation sheet.";

/* No comment provided by engineer. */
"There was a problem loading the contents of one or more pages from the Page Bundle." = "There was a problem loading the contents of one or more pages from the Page Bundle.";

/* No comment provided by engineer. */
"There was a problem loading the contents of the page named %@%@.%@" = "There was a problem loading the contents of the page named %1$@%2$@.%3$@";

/* No comment provided by engineer. */
"There was a problem loading the Find Panel." = "There was a problem loading the Find Panel.";

/* No comment provided by engineer. */
"There was a problem loading the HTML export panel." = "There was a problem loading the HTML export panel.";

/* No comment provided by engineer. */
"There was a problem loading the Indexing progress sheet." = "There was a problem loading the Indexing progress sheet.";

/* No comment provided by engineer. */
"There was a problem loading the ink edit sheet." = "There was a problem loading the ink edit sheet.";

/* No comment provided by engineer. */
"There was a problem loading the Inspector Panel." = "There was a problem loading the Inspector Panel.";

/* No comment provided by engineer. */
"There was a problem loading the link entry sheet." = "There was a problem loading the link entry sheet.";

/* No comment provided by engineer. */
"There was a problem loading the Notebook Inspector." = "There was a problem loading the Notebook Inspector.";

/* No comment provided by engineer. */
"There was a problem loading the Outline Item Inspector." = "There was a problem loading the Outline Item Inspector.";

/* No comment provided by engineer. */
"There was a problem loading the Page Inspectors." = "There was a problem loading the Page Inspectors.";

/* No comment provided by engineer. */
"There was a problem loading the Page Layout Accessory pane." = "There was a problem loading the Page Layout Accessory pane.";

/* No comment provided by engineer. */
"There was a problem loading the Page Style Manager panel." = "There was a problem loading the Page Style Manager panel.";

/* No comment provided by engineer. */
"There was a problem loading the page's contents from the Page Bundle." = "There was a problem loading the page's contents from the Page Bundle.";

/* No comment provided by engineer. */
"There was a problem loading the PasswordManager pane." = "There was a problem loading the PasswordManager pane.";

/* No comment provided by engineer. */
"There was a problem loading the Pen Width controls." = "There was a problem loading the Pen Width controls.";

/* No comment provided by engineer. */
"There was a problem loading the Preferences Panel." = "There was a problem loading the Preferences Panel.";

/* No comment provided by engineer. */
"There was a problem loading the Print Accessory pane." = "There was a problem loading the Print Accessory pane.";

/* No comment provided by engineer. */
"There was a problem loading the progress sheet." = "There was a problem loading the progress sheet.";

/* No comment provided by engineer. */
"There was a problem loading the Spelling Accessory Panel." = "There was a problem loading the Spelling Accessory Panel.";

/* No comment provided by engineer. */
"There was a problem loading the Starting Point panel." = "There was a problem loading the Starting Point panel.";

/* No comment provided by engineer. */
"There was a problem loading the sticker pack at %@." = "There was a problem loading the sticker pack at %@.";

/* No comment provided by engineer. */
"There was a problem loading the Super-Find pane." = "There was a problem loading the Super-Find pane.";

/* No comment provided by engineer. */
"There was a problem loading the SuperFind strip controls." = "There was a problem loading the SuperFind strip controls.";

/* No comment provided by engineer. */
"There was a problem loading the table name edit sheet." = "There was a problem loading the table name edit sheet.";

/* No comment provided by engineer. */
"There was a problem loading the template editing sheet." = "There was a problem loading the template editing sheet.";

/* No comment provided by engineer. */
"There was a problem loading the voice annotation sheet." = "There was a problem loading the voice annotation sheet.";

/* No comment provided by engineer. */
"There was a problem locating NoteBook's configuration file." = "There was a problem locating NoteBook's configuration file.";

/* No comment provided by engineer. */
"There was a problem locating NoteBook's online help manual." = "There was a problem locating NoteBook's online help manual.";

/* No comment provided by engineer. */
"There was a problem locating one of the fonts used by this Notebook." = "There was a problem locating one of the fonts used by this Notebook.";

/* No comment provided by engineer. */
"There was a problem locating one of the fonts used by this page." = "There was a problem locating one of the fonts used by this page.";

/* No comment provided by engineer. */
"There was a problem locating one or more colors used by this page." = "There was a problem locating one or more colors used by this page.";

/* No comment provided by engineer. */
"There was a problem locating one or more colors used within the Page Bundle." = "There was a problem locating one or more colors used within the Page Bundle.";

/* No comment provided by engineer. */
"There was a problem locating one or more colors used within this Notebook." = "There was a problem locating one or more colors used within this Notebook.";

/* No comment provided by engineer. */
"There was a problem locating one or more default fonts." = "There was a problem locating one or more default fonts.";

/* No comment provided by engineer. */
"There was a problem locating one or more fonts used within the Page Bundle." = "There was a problem locating one or more fonts used within the Page Bundle.";

/* No comment provided by engineer. */
"There was a problem locating one or more of the fonts used by this Notebook." = "There was a problem locating one or more of the fonts used by this Notebook.";

/* No comment provided by engineer. */
"There was a problem locating one or more of the fonts used by this page." = "There was a problem locating one or more of the fonts used by this page.";

/* No comment provided by engineer. */
"There was a problem locating some of the fonts used by this Notebook." = "There was a problem locating some of the fonts used by this Notebook.";

/* No comment provided by engineer. */
"There was a problem locating some of the fonts used by this page." = "There was a problem locating some of the fonts used by this page.";

/* No comment provided by engineer. */
"There was a problem locating the %@ executable." = "There was a problem locating the %@ executable.";

/* No comment provided by engineer. */
"There was a problem locating the attachment." = "There was a problem locating the attachment.";

/* No comment provided by engineer. */
"There was a problem locating the Clipping Services information folder." = "There was a problem locating the Clipping Services information folder.";

/* No comment provided by engineer. */
"There was a problem locating the contents of the Page Bundle %@%@.%@" = "There was a problem locating the contents of the Page Bundle %1$@%2$@.%3$@";

/* No comment provided by engineer. */
"There was a problem locating the custom Sticker image." = "There was a problem locating the custom Sticker image.";

/* No comment provided by engineer. */
"There was a problem locating the document." = "There was a problem locating the document.";

/* No comment provided by engineer. */
"There was a problem locating the help page." = "There was a problem locating the help page.";

/* No comment provided by engineer. */
"There was a problem locating the latest version of the %@." = "There was a problem locating the latest version of the %@.";

/* No comment provided by engineer. */
"There was a problem locating the online help topic." = "There was a problem locating the online help topic.";

/* No comment provided by engineer. */
"There was a problem locating the original document." = "There was a problem locating the original document.";

/* No comment provided by engineer. */
"There was a problem locating this item in the Notebook." = "There was a problem locating this item in the Notebook.";

/* No comment provided by engineer. */
"There was a problem locating this item's page in the Notebook." = "There was a problem locating this item's page in the Notebook.";

/* No comment provided by engineer. */
"There was a problem locking the Notebook." = "There was a problem locking the Notebook.";

/* No comment provided by engineer. */
"There was a problem logging in to the %@ server." = "There was a problem logging in to the %@ server.";

/* No comment provided by engineer. */
"There was a problem logging into the FTP server. Your account information may be incorrect." = "There was a problem logging into the FTP server. Your account information may be incorrect.";

/* No comment provided by engineer. */
"There was a problem logging into your MobileMe account. Your account information may be incorrect, or your account may have expired." = "There was a problem logging into your MobileMe account. Your account information may be incorrect, or your account may have expired.";

/* No comment provided by engineer. */
"There was a problem moving NoteBook's library folder." = "There was a problem moving NoteBook's library folder.";

/* No comment provided by engineer. */
"There was a problem moving one or more custom Stickers to the new custom Stickers folder." = "There was a problem moving one or more custom Stickers to the new custom Stickers folder.";

/* No comment provided by engineer. */
"There was a problem opening the attachment in the chosen application." = "There was a problem opening the attachment in the chosen application.";

/* No comment provided by engineer. */
"There was a problem opening the attachment." = "There was a problem opening the attachment.";

/* No comment provided by engineer. */
"There was a problem opening the OPML data file." = "There was a problem opening the OPML data file.";

/* No comment provided by engineer. */
"There was a problem opening the page in a separate window." = "There was a problem opening the page in a separate window.";

/* No comment provided by engineer. */
"There was a problem opening the rich text data file." = "There was a problem opening the rich text data file.";

/* No comment provided by engineer. */
"There was a problem opening the text data file." = "There was a problem opening the text data file.";

/* No comment provided by engineer. */
"There was a problem opening the URL." = "There was a problem opening the URL.";

/* No comment provided by engineer. */
"There was a problem opening the Word file." = "There was a problem opening the Word file.";

/* No comment provided by engineer. */
"There was a problem performing the preview." = "There was a problem performing the preview.";

/* No comment provided by engineer. */
"There was a problem performing the scan." = "There was a problem performing the scan.";

/* No comment provided by engineer. */
"There was a problem reading NoteBook's configuration file." = "There was a problem reading NoteBook's configuration file.";

/* No comment provided by engineer. */
"There was a problem reading the contents of the Page Bundle %@%@.%@" = "There was a problem reading the contents of the Page Bundle %1$@%2$@.%3$@";

/* No comment provided by engineer. */
"There was a problem reading the current file.  Proceed with the download?" = "There was a problem reading the current file.  Proceed with the download?";

/* No comment provided by engineer. */
"There was a problem reading the OPML file." = "There was a problem reading the OPML file.";

/* No comment provided by engineer. */
"There was a problem reading the Word file." = "There was a problem reading the Word file.";

/* No comment provided by engineer. */
"There was a problem registering for Clipping Service requests." = "There was a problem registering for Clipping Service requests.";

/* No comment provided by engineer. */
"There was a problem removing a media file from the device." = "There was a problem removing a media file from the device.";

/* No comment provided by engineer. */
"There was a problem removing media files from the device." = "There was a problem removing media files from the device.";

/* No comment provided by engineer. */
"There was a problem removing one or more attachments." = "There was a problem removing one or more attachments.";

/* No comment provided by engineer. */
"There was a problem removing the custom Sticker image." = "There was a problem removing the custom Sticker image.";

/* No comment provided by engineer. */
"There was a problem removing the image from this Notebook." = "There was a problem removing the image from this Notebook.";

/* No comment provided by engineer. */
"There was a problem reverting to the Notebook's original location." = "There was a problem reverting to the Notebook's original location.";

/* No comment provided by engineer. */
"There was a problem saving %@ to %@." = "There was a problem saving %1$@ to %2$@.";

/* No comment provided by engineer. */
"There was a problem saving %@." = "There was a problem saving %@.";

/* No comment provided by engineer. */
"There was a problem saving Clipping Services information." = "There was a problem saving Clipping Services information.";

/* No comment provided by engineer. */
"There was a problem saving index information." = "There was a problem saving index information.";

/* No comment provided by engineer. */
"There was a problem saving NoteBook's global defaults." = "There was a problem saving NoteBook's global defaults.";

/* No comment provided by engineer. */
"There was a problem saving the export file." = "There was a problem saving the export file.";

/* No comment provided by engineer. */
"There was a problem saving the item's contents to disk." = "There was a problem saving the item's contents to disk.";

/* No comment provided by engineer. */
"There was a problem saving the page named %@%@.%@" = "There was a problem saving the page named %1$@%2$@.%3$@";

/* No comment provided by engineer. */
"There was a problem saving the page's unsaved attachments." = "There was a problem saving the page's unsaved attachments.";

/* No comment provided by engineer. */
"There was a problem saving this attachment within the Notebook." = "There was a problem saving this attachment within the Notebook.";

/* No comment provided by engineer. */
"There was a problem saving this Notebook's unsaved attachments." = "There was a problem saving this Notebook's unsaved attachments.";

/* No comment provided by engineer. */
"There was a problem selecting the attachment in the Finder." = "There was a problem selecting the attachment in the Finder.";

/* No comment provided by engineer. */
"There was a problem setting up one or more default page backgrounds." = "There was a problem setting up one or more default page backgrounds.";

/* No comment provided by engineer. */
"There was an error logging into the FTP server." = "There was an error logging into the FTP server.";

/* No comment provided by engineer. */
"There was an error renaming the document." = "There was an error renaming the document.";

/* No comment provided by engineer. */
"There was an error while accessing the Dropbox service." = "There was an error while accessing the Dropbox service.";

/* No comment provided by engineer. */
"There was problem downloading the current file into the Notebook.  Proceed with the download?." = "There was problem downloading the current file into the Notebook.  Proceed with the download?.";

/* No comment provided by engineer. */
"There was problem downloading the current file.  Proceed with the download?" = "There was problem downloading the current file.  Proceed with the download?";

/* No comment provided by engineer. */
"There were additional problems with the bundle's " = "There were additional problems with the bundle's ";

/* No comment provided by engineer. */
"There were one or more problems adding " = "There were one or more problems adding ";

/* No comment provided by engineer. */
"There were one or more problems transferring " = "There were one or more problems transferring ";

/* No comment provided by engineer. */
"There were problems during the export." = "There were problems during the export.";

/* No comment provided by engineer. */
"This action cannot be undone." = "This action cannot be undone.";

/* No comment provided by engineer. */
"This contact does not exist within your Address Book." = "This contact does not exist within your Address Book.";

/* No comment provided by engineer. */
"This copy of NoteBook has expired." = "This copy of NoteBook has expired.";

/* No comment provided by engineer. */
"This image is in use by other pages in this Notebook.  Are you sure you want to delete it?" = "This image is in use by other pages in this Notebook.  Are you sure you want to delete it?";

/* No comment provided by engineer. */
"This link has no destination." = "This link has no destination.";

/* No comment provided by engineer. */
"This Notebook appears to be in use by another NoteBook user.  Do you want to open it as read-only, or as its owner to make changes?" = "This Notebook appears to be in use by another NoteBook user.  Do you want to open it as read-only, or as its owner to make changes?";

/* No comment provided by engineer. */
"This Notebook appears to be in use by another user.  Do you want to open it as read-only, or as its owner to make changes?" = "This Notebook appears to be in use by another user.  Do you want to open it as read-only, or as its owner to make changes?";

/* No comment provided by engineer. */
"This Notebook appears to be in use by the account %@%@%@  Do you want to open it as read-only, or as its owner to make changes?" = "This Notebook appears to be in use by the account %1$@%2$@%3$@  Do you want to open it as read-only, or as its owner to make changes?";

/* No comment provided by engineer. */
"This Notebook appears to be in use by the account %@%@%@ on the computer named %@%@%@  Do you want to open it as read-only, or as its owner to make changes?" = "This Notebook appears to be in use by the account %1$@%2$@%3$@ on the computer named %4$@%5$@%6$@  Do you want to open it as read-only, or as its owner to make changes?";

/* No comment provided by engineer. */
"This Notebook appears to be open on another computer.  Do you want to open it as read-only, or to make changes?" = "This Notebook appears to be open on another computer.  Do you want to open it as read-only, or to make changes?";

/* No comment provided by engineer. */
"This Notebook appears to be open on the computer named %@%@%@  Do you want to open it as read-only, or as its owner to make changes?" = "This Notebook appears to be open on the computer named %1$@%2$@%3$@  Do you want to open it as read-only, or as its owner to make changes?";

/* No comment provided by engineer. */
"This Notebook appears to be open on the computer named %@%@%@  Do you want to open it as read-only, or to make changes?" = "This Notebook appears to be open on the computer named %1$@%2$@%3$@  Do you want to open it as read-only, or to make changes?";

/* No comment provided by engineer. */
"This Notebook cannot accept Page Bundles because it is read-only." = "This Notebook cannot accept Page Bundles because it is read-only.";

/* No comment provided by engineer. */
"This Notebook contains a page that has an unpublished Clipping Service.  Do you want to publish it?" = "This Notebook contains a page that has an unpublished Clipping Service.  Do you want to publish it?";

/* No comment provided by engineer. */
"This Notebook contains one or more unpublished Clipping Services.  Do you want to publish them?" = "This Notebook contains one or more unpublished Clipping Services.  Do you want to publish them?";

/* No comment provided by engineer. */
"This Notebook contains pages that have unpublished Clipping Services.  Do you want to publish them?" = "This Notebook contains pages that have unpublished Clipping Services.  Do you want to publish them?";

/* No comment provided by engineer. */
"This Notebook document is not writable." = "This Notebook document is not writable.";

/* No comment provided by engineer. */
"This Notebook is busy at Dropbox." = "This Notebook is busy at Dropbox.";

/* No comment provided by engineer. */
"This Notebook is read-only and cannot accept new background images." = "This Notebook is read-only and cannot accept new background images.";

/* No comment provided by engineer. */
"This Notebook is read-only and cannot be modified." = "This Notebook is read-only and cannot be modified.";

/* No comment provided by engineer. */
"This Notebook is read-only and cannot be saved to its current location." = "This Notebook is read-only and cannot be saved to its current location.";

/* No comment provided by engineer. */
"This Notebook no longer exists at Dropbox." = "This Notebook no longer exists at Dropbox.";

/* No comment provided by engineer. */
"This Notebook no longer exists at Dropbox.  Do you want to upload it to Dropbox, delete it, or keep it on your %@?" = "This Notebook no longer exists at Dropbox.  Do you want to upload it to Dropbox, delete it, or keep it on your %@?";

/* No comment provided by engineer. */
"This Notebook was changed by another copy of NoteBook or by another application.  Do you want to reload it?" = "This Notebook was changed by another copy of NoteBook or by another application.  Do you want to reload it?";

/* No comment provided by engineer. */
"This Notebook was changed on your %@ and on Dropbox.  Do you want to upload this Notebook to replace the copy on Dropbox, or download from Dropbox to replace this Notebook?" = "This Notebook was changed on your %@ and on Dropbox.  Do you want to upload this Notebook to replace the copy on Dropbox, or download from Dropbox to replace this Notebook?";

/* No comment provided by engineer. */
"This Notebook was created during a previous session but was never saved to a permanent location. If you don't save it now, it will be deleted." = "This Notebook was created during a previous session but was never saved to a permanent location. If you don't save it now, it will be deleted.";

/* No comment provided by engineer. */
"This Notebook's Background Images folder could not be created because it is read-only." = "This Notebook's Background Images folder could not be created because it is read-only.";

/* No comment provided by engineer. */
"This Notebook's unsaved attachments could not be saved because the Notebook is read-only." = "This Notebook's unsaved attachments could not be saved because the Notebook is read-only.";

/* No comment provided by engineer. */
"This operation cannot be undone." = "This operation cannot be undone.";

/* No comment provided by engineer. */
"This outline item is not editable." = "This outline item is not editable.";

/* No comment provided by engineer. */
"This page bundle contains contacts that don't exist in your Address Book.  Do you want to add them?" = "This page bundle contains contacts that don't exist in your Address Book.  Do you want to add them?";

/* No comment provided by engineer. */
"This page has auto-sorting enabled and cannot be sorted." = "This page has auto-sorting enabled and cannot be sorted.";

/* No comment provided by engineer. */
"This page is not editable and its section cannot be modified." = "This page is not editable and its section cannot be modified.";

/* No comment provided by engineer. */
"This page is not editable." = "This page is not editable.";

/* No comment provided by engineer. */
"This page's items are not editable." = "This page's items are not editable.";

/* No comment provided by engineer. */
"This Section cannot accept new pages." = "This Section cannot accept new pages.";

/* No comment provided by engineer. */
"This section cannot accept new pages." = "This section cannot accept new pages.";

/* No comment provided by engineer. */
"This section cannot be modified." = "This section cannot be modified.";

/* No comment provided by engineer. */
"This setting applies to all new Notebooks, not to existing Notebooks." = "This setting applies to all new Notebooks, not to existing Notebooks.";

/* No comment provided by engineer. */
"To ensure that NoteBook is easy to launch in the future, do you want to copy NoteBook into your Applications folder?" = "To ensure that NoteBook is easy to launch in the future, do you want to copy NoteBook into your Applications folder?";

/* No comment provided by engineer. */
"To the Outline" = "To the Outline";

/* No comment provided by engineer. */
"Try again later." = "Try again later.";

/* No comment provided by engineer. */
"Unable to copy NoteBook into the Applications folder." = "Unable to copy NoteBook into the Applications folder.";

/* No comment provided by engineer. */
"Unable to create a Page Bundle from the selected page range." = "Unable to create a Page Bundle from the selected page range.";

/* No comment provided by engineer. */
"Unable to create folder" = "Unable to create folder";

/* No comment provided by engineer. */
"Unable to delete document" = "Unable to delete document";

/* No comment provided by engineer. */
"Unable to delete folder" = "Unable to delete folder";

/* No comment provided by engineer. */
"Unable to delete Notebook" = "Unable to delete Notebook";

/* No comment provided by engineer. */
"Unable to download document" = "Unable to download document";

/* No comment provided by engineer. */
"Unable to locate the destination item." = "Unable to locate the destination item.";

/* No comment provided by engineer. */
"Unable to locate the destination Notebook." = "Unable to locate the destination Notebook.";

/* No comment provided by engineer. */
"Unable to locate the destination page." = "Unable to locate the destination page.";

/* No comment provided by engineer. */
"Unable to locate the detination item for this Clipping Service.  Remove this Clipping Service?" = "Unable to locate the detination item for this Clipping Service.  Remove this Clipping Service?";

/* No comment provided by engineer. */
"Unable to locate the Notebook and destination for the specified clipping service." = "Unable to locate the Notebook and destination for the specified clipping service.";

/* No comment provided by engineer. */
"Unable to locate the Notebook named %@%@%@ with the page named %@%@.%@  Remove this Clipping Service?" = "Unable to locate the Notebook named %1$@%2$@%3$@ with the page named %4$@%5$@.%6$@  Remove this Clipping Service?";

/* No comment provided by engineer. */
"Unable to locate the page named %@%@%@ in the Notebook named %@%@.%@  Remove this Clipping Service?" = "Unable to locate the page named %1$@%2$@%3$@ in the Notebook named %4$@%5$@.%6$@  Remove this Clipping Service?";

/* No comment provided by engineer. */
"Unable to locate this Notebook's SuperFind page." = "Unable to locate this Notebook's SuperFind page.";

/* No comment provided by engineer. */
"Unable to open the Page Bundle." = "Unable to open the Page Bundle.";

/* No comment provided by engineer. */
"Unable to sync because cannot connect to Dropbox." = "Unable to sync because cannot connect to Dropbox.";

/* No comment provided by engineer. */
"Undo" = "Undo";

/* No comment provided by engineer. */
"Unlink Notebook from Dropbox" = "Unlink Notebook from Dropbox";

/* No comment provided by engineer. */
"Unsaved Notebooks cannot be prepared for transport." = "Unsaved Notebooks cannot be prepared for transport.";

/* No comment provided by engineer. */
"Unsaved Notebooks have been Found" = "Unsaved Notebooks have been Found";

/* Multidex is a feature of NoteBook - there is no translation for it */
"Updating the Multidex..." = "Updating the Multidex...";

/* No comment provided by engineer. */
"Upload and Download All Changes" = "Upload and Download All Changes";

/* No comment provided by engineer. */
"Upload to Dropbox" = "Upload to Dropbox";

/* No comment provided by engineer. */
"Uploading changes..." = "Uploading changes...";

/* No comment provided by engineer. */
"Uploading supporting files..." = "Uploading supporting files...";

/* No comment provided by engineer. */
"Use the Notebook Inspector to modify an existing Notebook." = "Use the Notebook Inspector to modify an existing Notebook.";

/* No comment provided by engineer. */
"Visit www.circusponies.com" = "Visit www.circusponies.com";

/* No comment provided by engineer. */
"While copying to the pasteboard there was a problem loading the contents of one or more pages." = "While copying to the pasteboard there was a problem loading the contents of one or more pages.";

/* No comment provided by engineer. */
"While copying to the pasteboard, one or more pages had trouble loading an object it uses." = "While copying to the pasteboard, one or more pages had trouble loading an object it uses.";

/* No comment provided by engineer. */
"While copying to the pasteboard, one or more pages had trouble locating a color it uses." = "While copying to the pasteboard, one or more pages had trouble locating a color it uses.";

/* No comment provided by engineer. */
"While copying to the pasteboard, one or more pages had trouble locating a font it uses." = "While copying to the pasteboard, one or more pages had trouble locating a font it uses.";

/* No comment provided by engineer. */
"While updating the Notebook, the data for one or more pages could not be located." = "While updating the Notebook, the data for one or more pages could not be located.";

/* No comment provided by engineer. */
"Would you like to add this image file so that it can be annotated?" = "Would you like to add this image file so that it can be annotated?";

/* No comment provided by engineer. */
"Written by Jayson Adams\nArt direction and art by Jayson Adams" = "Written by Jayson Adams\nArt direction and art by Jayson Adams";

/* No comment provided by engineer. */
"You are about to undo past the last point this Notebook was saved." = "You are about to undo past the last point this Notebook was saved.";

/* No comment provided by engineer. */
"You are running NoteBook %@." = "You are running NoteBook %@.";

/* No comment provided by engineer. */
"You can add these Keywords to items with the same highlighting, either within this page or throughout the entire Notebook." = "You can add these Keywords to items with the same highlighting, either within this page or throughout the entire Notebook.";

/* No comment provided by engineer. */
"You can add these Stickers to items with the same highlighting, either within this page or throughout the entire Notebook." = "You can add these Stickers to items with the same highlighting, either within this page or throughout the entire Notebook.";

/* No comment provided by engineer. */
"You can add this Keyword to items with the same highlighting, either within this page or throughout the entire Notebook." = "You can add this Keyword to items with the same highlighting, either within this page or throughout the entire Notebook.";

/* No comment provided by engineer. */
"You can add this Sticker to items with the same highlighting, either within this page or throughout the entire Notebook." = "You can add this Sticker to items with the same highlighting, either within this page or throughout the entire Notebook.";

/* No comment provided by engineer. */
"You can always undo this operation." = "You can always undo this operation.";

/* No comment provided by engineer. */
"You can change the text color of items with the same highlighting, either within this page or throughout the entire Notebook." = "You can change the text color of items with the same highlighting, either within this page or throughout the entire Notebook.";

/* No comment provided by engineer. */
"You can only add contacts that exist within your Address Book." = "You can only add contacts that exist within your Address Book.";

/* No comment provided by engineer. */
"You can proceed with the sort by disabling auto-sorting." = "You can proceed with the sort by disabling auto-sorting.";

/* No comment provided by engineer. */
"You can replace the existing version or just add the page to this Notebook." = "You can replace the existing version or just add the page to this Notebook.";

/* No comment provided by engineer. */
"You can replace the existing version or just add the section to this Notebook." = "You can replace the existing version or just add the section to this Notebook.";

/* No comment provided by engineer. */
"You can replace the existing versions or just add the pages to this Notebook." = "You can replace the existing versions or just add the pages to this Notebook.";

/* No comment provided by engineer. */
"You cannot link an outline item to itself." = "You cannot link an outline item to itself.";

/* No comment provided by engineer. */
"You have %d Notebooks with unsaved changes.  Do you want to review these Notebooks before quitting?" = "You have %d Notebooks with unsaved changes.  Do you want to review these Notebooks before quitting?";

/* No comment provided by engineer. */
"You may not have permission to add items to the Applications folder." = "You may not have permission to add items to the Applications folder.";

/* No comment provided by engineer. */
"You must activate handwriting recognition in System Preferences before switching to handwriting mode." = "You must activate handwriting recognition in System Preferences before switching to handwriting mode.";

/* No comment provided by engineer. */
"You will not be able to undo any of the changes you've made so far." = "You will not be able to undo any of the changes you've made so far.";

/* No comment provided by engineer. */
"Your changes will be lost if you don't save them." = "Your changes will be lost if you don't save them.";

/* No comment provided by engineer. */
"Your copy of NoteBook may be damaged.  Please try downloading the lastest version from the Circus Ponies website." = "Your copy of NoteBook may be damaged.  Please try downloading the lastest version from the Circus Ponies website.";

/* No comment provided by engineer. */
"Your GPS location is not currently available." = "Your GPS location is not currently available.";

